#version: 0.2
T H
TH E</w>
A N
I N
E D</w>
E R
O U
AN D</w>
E R</w>
O F</w>
T O</w>
R E
A R
E N
O N
IN G</w>
H I
H A
I T
A S</w>
S T
O R
A T</w>
I N</w>
O N</w>
H E</w>
A L
A T
E N</w>
E L
R O
E S</w>
O R</w>
W AS</w>
N O
M E</w>
TH E
L Y</w>
I T</w>
TH AT</w>
A C
B E
A N</w>
S T</w>
I S</w>
I S
L E</w>
V E</w>
L E
L D</w>
T I
ER E</w>
L I
HI S</w>
R I
S I
W H
G H
U R
L O
S E</w>
S A
C H</w>
C O
HA D</w>
B U
W IT
WIT H</w>
S E
I L
O U</w>
U N
Y OU</w>
C E</w>
F OR</w>
N E
A S
D I
H ER</w>
D E
S U
M A
NO T</w>
L A
H O
BU T</w>
EN T</w>
C A
OU LD</w>
R A
GH T</w>
W HI
P O
V ER
S HE</w>
S O
ON E</w>
I R
A B
TH ER</w>
B E</w>
OU N
H E
AL L</w>
C ON
P E
' S</w>
OU T</w>
HI M</w>
M O
F OR
I D</w>
V ER</w>
D O
T O
M Y</w>
M E
THE Y</w>
B Y</w>
S S</w>
EN T
K E</w>
AT I
W A
HA VE</w>
M P
A L</w>
S O</w>
A G
TH IS</w>
W ERE</w>
F RO
WHI CH</w>
I R</w>
T ER</w>
OU R</w>
C H
E X
FRO M</w>
M I
Q U
G O
D S</w>
SA ID</w>
D E</w>
T A
ER S</w>
T ED</w>
F E
R U
S H
I C
W N</w>
B O
AR E</w>
IL L</w>
F A
S EL
E T</w>
A D
M U
W E</w>
M OR
P RO
P RE
P ER
T H</w>
NO W</w>
D A
M AN</w>
F U
TH ERE</w>
THE IR</w>
N O</w>
G H</w>
IN G
C E
WH EN</w>
W E
W HA
W OR
T E
T S</w>
THE M</w>
T ER
EL L</w>
W OULD</w>
VER Y</w>
ATI ON</w>
TH ING</w>
K ED</w>
I F</w>
P P
WH O</w>
WHA T</w>
O D</w>
G RE
T Y</w>
K ING</w>
A R</w>
S P
BE EN</w>
F I
A F
AN Y</w>
W I
OU GH</w>
C I
L ED</w>
L L</w>
AR D</w>
A D</w>
S ED</w>
ON S</w>
L U
SEL F</w>
G E</w>
C U
' T</w>
E V
UR E</w>
U P</w>
D ED</w>
P AR
TH EN</w>
IT Y</w>
M ENT</w>
ON G</w>
OU S</w>
WA Y</w>
OUN D</w>
OU R
O P
AT E</w>
AC E</w>
R AN
A P
L IT
C OULD</w>
M IS
W ILL</w>
O THER</w>
M IN
CO M
D ER</w>
T W
T LE</w>
TI ON</w>
F O
MOR E</w>
G I
LO O
D ER
SO ME</w>
IN TO</w>
EN CE</w>
Y S</w>
U S</w>
A M
ST ER</w>
D O</w>
U P
AN T</w>
V I
AB LE</w>
P L
S C
R Y</w>
V ED</w>
F F
D IS
N I
M B
M AR
P U
DI D</w>
LIT TLE</w>
IT S</w>
TI ME</w>
T UR
J U
TH AN</w>
OU GHT</w>
AB OUT</w>
T ING</w>
G U
D U
Y OUR</w>
G E
LI KE</w>
EL Y</w>
D ING</w>
AC K</w>
AN CE</w>
M ED</w>
FOR E</w>
W ELL</w>
IT I
AG A
F IR
